Repository: frugalware/setup
Catalog: po/*.po
Languages: fr, hu, id, nl

source: There is currently no password set on the system administrator account (root). It is recommended that you set one now so that it is active the first time the machine is rebooted. This is especially important if your machine is on an internet connected LAN. Would you like to set a root password?
fr: Il n'y a actuellement aucun mot de passe pour le compte d'administration système (root). Il est fortement recommandé d'en définir un maintenance afin qu'il soit actif dès le prochain démarrage de la machine. C'est particulièrement important si votre machine est connectée à internet. Voulez vous définir un mot de passe pour le compte root ?
hu: Jelenleg nincs beállítva a rendszergazdának (root) jelszó. Ajánlott megadni most, mert ez lesz aktív a gép elsõ újraindítása után. Ez különösen fontos, ha a gépe az internetre van csatlakozva. Szeretné beállítani a rendszergazda jelszavát?

source: No normal user account detected
fr: Aucun compte utilisateur standard détecté
hu: Nem található normál felhasználói fiók
id: Tidak terdeteksi catatan pengguna biasa
nl: Geen normale gebruikersaccounts gedetecteerd

source: There is currently no non-root user account configured. It is strongly recommended to create one. Would you like to create a normal user account now?
fr: Il n'y a actuellement aucun compte utilisateur autre que root. Il est fortement recommandé d'en créer un. Voulez vous créer un compte utilisateur standard maintenant?
hu: Jelenleg nincs nem-rendszergazda felhasználói fiók beállítva. Erõsen ajánlott létrehozni legalább egyet. Szeretne létrehozni most egy normál felhasználói fiókot?
id: Saat ini tidak ada catatan pengguna selain root. Sangat dianjurkan untuk membuatnya. Apakah anda akan membuat catatan pengguna biasa sekarang?

source: Post-install configuration
fr: Configuration post-installation
hu: Telepítés utáni beállítások
id: Pengaturan tahap terakhir pemasangan
nl: Post-Installatie configuratie

source: Configuring kernel modules
fr: Configuration des modules du noyau
hu: Kernelmodulok beállítása
id: Mengatur modul-modul kernel
nl: Kernel modules configureren

source: Updating module dependencies...
fr: Mise à jour du module de dépendances ...
hu: Modulfüggõségek frissítése...
id: Memperbaharui ketergantungan modul-modul...
nl: Module afhankelijkheden updaten...

source: Setup
fr: Installation
hu: Telepítõ
id: Aturan

source: Could not open file for reading
fr: Il a été impossible d'ouvrir le fichier en lecture
hu: Nem lehet olvasásra megnyitni a fájlt
id: Tidak dapat membuka berkas untuk dibaca
nl: Kon bestand niet openen om het te lezen

source: Ejecting installation media...
fr: Éjection du média d'installation ...
hu: Telepítõ adathordozó kiadása...
id: Mengeluarkan media pemasangan
nl: Ejecting het installatie media...

source: Installation error
fr: Erreur d'installation
hu: Telepítési hiba
id: Proses pemasangan gagal
nl: Installatie fouten

source: Errors occured while installing selected packages. It is recommended to abort the installation, however you may want to ignore this problem. Do you want to leave the installer?
fr: Des erreurs se sont produites pendant l'installation des paquets sélectionnés. Il est recommandé d'annuler l'installation, cependant, vous pouvez choisir d'ignorer ce problème.
hu: Hiba történt a kiválasztott csomagok telepítése közben. Figyelmen kívül hagyhatja a problémát, de ajánlott megszakítani a telepítést. Ki szeretne lépni a telepítõbõl?
id: Kesalahan terjadi saat memasang paket-paket terpilih. Dianjurkan untuk membatalkan proses pemasangan, Tetapi anda bisa juga menghiraukan ini.Apakah anda ingin meninggalkan proses pemasangan?
nl: Fouten tegengekomen tijdens het installeren van de geselecteerde pakketten. Het is aangeraden om de installatie te stoppen, alhoewel je dit probleem misschien wil negeren. Wil je de installer verlaten?

source: Exit from the installer
fr: Quitter l'installateur
hu: Kilépés a telepítõbõl
id: Keluar dari proses pemasangan
nl: De installatie beïndigen

source: Are you sure you want to exit from the installer?
fr: Êtes vous sur de vouloir quitter l'installateur
hu: Biztos benne hogy kilép a telepítõbõl?
id: Apakah anda yakin untuk keluar dari proses pemasangan?
nl: Weet je zeker dat je de installer wil verlaten?

source: Oops
hu: Upsz

source: A problem has occurred
hu: Probléma történt

source: Internal error: Segmentation fault. Please report this issue to http://bugs.frugalware.org
hu: Belsõ hiba: Szegmens hiba. Kérjük jelentse ezt a hibát a http://bugs.frugalware.org címen.

source: Selecting a task
hu: Egy feladat kiválasztása

source: Select task to continue with
hu: Válasszon ki egy feladatot amivel folytatni kívánja

source: You selected to change the way normally Frugalware is installed. Here are the list of tasks you can continue with:
hu: Azt választotta, hogy nem a megszokott módon telepíti a Frugalware-t. Itt egy lista a választható feladatokról amikkel folytathatja:

source: Please select which swap partitions do you want Frugalware to use:
nl: Kies welke swap partities Frugalware moet gebruiken:

source: Journaling version of the ext2fs filesystem
nl: Journaling versie van het ext2FS bestandssysteem

source: Hans Reiser's journaling filesystem
nl: Hans Reiser's journaling bestandssysteem

source: SGI's journaling filesystem
nl: SGI's journaling bestandssysteem

source: %s on %s %s
nl: %s op %s %s

source: Welcome among the users of Frugalware! The aim of creating Frugalware was to help you make your work faster and simpler. We hope that you will like our product. The Frugalware Developer Team
nl: Wekom onder de gebruikers van Frugalware! Frugalware creëren had als doel je te helpen sneller en simpeler te werken. We hopen dat ons product je zal bevallen. Het Frugalware Ontwikkelaars Team

source: CD/DVD drive not found
nl: CD/DVD drive niet gevonden

source: Sorry, no Frugalware install disc was found in your drives. Press ENTER to reboot.
nl: Sorry, er werd geen Frugalware instalatie disc gevonden in je drives. Druk op ENTER om te herstarten.

source: Select which program do you want to use for partitioning:
nl: Selecteer welk programma je wil gebruiken om te partitioneren

source: Sorry, no hard disk drives were found in this box. Press ENTER to reboot.
nl: Sorry, er werden geen disk drives gevonden. Druk op ENTER om te herstarten

source: Please select a hard disk to partition. The following one are available:
nl: Selecteer een harde schijf om te partitioneren. De volgende zijn beschikbaar:

source: System installation and configuration is successfully completed. We hope that %s will take you content. Please remove the media from your drive and press ENTER to reboot.
nl: Systeeminstallatie en configuratie zijn successvol voltooid. We hopen dat %s je zal tevreden zal stellen. Gelieve de bronmedia van je drive te verwijderen en druk ENTER om te herstarten.

source: If you like, you may select your packages from expert menus. Where the normal menu shows a choice like 'C compiler system', the expert menus show you 'C libs', 'C compiler', 'C include files', etc - each individual package. Obviously, you should know what you're doing if you use the expert menus since it's possible to skip packages that are crucial to the functioning of a subsystem. Choose 'no' for using normal menus that select groups of packages, or choose 'yes' for using expert menus with a switch for each package.
nl: Als je wil, kan je je pakketten selecteren van expert menu's. Waar de normale menu's je een keuze tonen als 'C compiler system', tonen de expert menu's je 'C libs', 'C compiler', 'C include files', enz - elk individueel pakket. Natuurlijk moet je weten wat je doet, omdat het mogelijk is om pakketten over te slaan die crucieel zijn voor een functionerend subsysteem. Kies 'nee' voor normale menu's die pakketgroepen selecteren, of kies 'ja' voor expert menu's om individuele paketten te kiezen.

source: Please select which extra categories to install:
nl: Selecteer welke extra categories je wil installeren:

source: Please select which frugalware categories to install:
nl: Selecteer welke Frugalware categories je wil installeren:

source: Selecting frugalware packages
nl: Frugakware pakketten selecteren

source: Selecting extra packages
nl: Extra pakketten selecteren

source: Errors occured while installing selected packages from the %s section. Press ENTER to continue...
nl: Fouten tegengekomen tijdens het installeren van de geselecteerde pakketten van de %s sectie. Druk ENTER om verder te gaan...

source: There is currently no password set on the system administrator account (root). It is recommended that you set one now so that it is active the first time the machine is rebooted. This is especially important if your machine is on an internet connected lan. Would you like to set a root password?
nl: Er is momenteel geen passwoord ingesteld voor de systeemadministrator account (root). Het is aangeraden om deze nu in te stellen zodat het actief is wanneeer de machine voor het eert opgestart wordt. Dit is vooral belangrijk wanneer je machine verbonden is met een internet lan. Wil je het root instellen?

source: There is currently no non-root user account configured. It is strongly recommended to create one. Would you like to create a normal user now?
nl: Er is momenteel geen non-root gebruikersaccount geconfigureerd. Het is sterk aangeraden om er een te creëren. Wil je nu een normale gebruikeraccount creëren?
