Repository: frugalware/setup
Catalog: po/*.po
Languages: fr, hu, id, nl

source: Selecting language
hu: Nyelv kiválasztása

source: Configuring the source of the installation
hu: A telepítés forrásának beállítása

source: Could not open output file for writing
fr: N'a pas pu ouvrir le fichier en mode écriture
hu: Nem sikerült írásra megnyitni a kimeneti fájlt
id: Tidak bisa membuka berkas hasil untuk ditulis
nl: Kon het output bestand niet openen om ernaar te schrijven

source: Selecting a mirror
fr: Sélection d'un miroir
hu: Tükör kiválasztása
id: Memilih sebuah jalur mirror
nl: Een mirror kiezen

source: Please select a mirror
fr: Veuillez sélectionner un miroir
hu: Válasszon ki egy tükröt
id: Pilihlah sebuah jalur mirror
nl: Kies een mirror

source: You may now specify the mirror closest to you in order to download the packages faster. In most cases the default value will be fine.
fr: Vous pouvez maintenant spécifier le miroir le plus proche de chez vous afin de télécharger les paquets plus rapidement. Dans la plupart des cas le choix par défaut est correct.
hu: A gyorsabb letöltés érdekében megadhatja a legközelebbi tükörszerver címét. A legtöbb esetben az alapértelmezett érték megfelelõ lesz.
id: Sekarang tentukan mirror terdekat untuk mengunduh paket secara cepat.Secara umum pilihan awal dapat digunakan.
nl: Je kan nu een mirror dicht bij jou specifiëren om de pakketten sneller te downloaden. In de meeste gevallen zal de standaardwaarde goed zijn.

source: Please wait
fr: Veuillez attendre
hu: Kérem várjon
id: Silahkan tunggu
nl: Gelieve te wachten

source: Configuring the network interface...
fr: Configuration de l'interface réseau...
hu: Hálózati felület beállítása...
id: Mengatur tampilan jaringan...
nl: De netwerk interface aan het configureren...

source: Writing the language configuration file
hu: A nyelvi beállítófájl megírása

source: Formatting the selected partitions
hu: A kiválasztott partíciók formázása

source: Setting up swap space
fr: Mise en place de l'espace de swap
hu: Swap terület beállítása
id: Menyusun tempat swap
nl: Swapruimte aan het instellen

source: Setting up swap partitions
fr: Mise en place des partitions de swap
hu: Swap partíciók beállítása
id: Menyusun partisi swap
nl: De swap partities aan het instellen

source: Please select which swap partitions you want Frugalware to use:
fr: Veuillez sélectionner quelles partition de swap vous souhaitez que Frugalware utilise:
hu: Válassza ki, hogy mely swap partíciókat használhatja a Frugalware:

source: Quick format with no bad block checking
fr: Formatage rapide sans analyse des blocs défectueux
hu: Gyors formázás hibás blokk keresés nélkül
id: Format cepat tanpa mengecheck bagian yang rusak
nl: Snel formatteren zonder controle op defecte blokken

source: Slow format that checks for bad blocks
fr: Formatage lent avec contrôle des blocs défectueux
hu: Lassú formázás hibás blokkok keresésével
id: Format pelan yang akan memeriksa bagian yang rusak
nl: Traag formatteren met controle op defecte blokken

source: Formatting partitions
fr: Formatage des partitions
hu: Partíciók formázása
id: Memformat partisi
nl: Partities aan het formatteren

source: Format %s
fr: Formate %s
hu: %s formázása
nl: %s formatteren

source: If %s has not been formatted, you should format it. NOTE: This will erase all data on %s. Would you like to format this partition?
fr: Si %s n'a pas été formaté, vous devriez le faire. NOTE: Ceci va effacer toutes les données sur %s. Êtes vous sur de vouloir formater cette partition?
hu: Ha a %s még nincs megformázva, akkor meg kell formáznia. MEGJEGYZÉS: Ez az összes adatot törölni fogja a %s partíción. Meg kívánja formázni ezt a partíciót?
id: Jika %s belum diformat, anda harus memformatnya. CATATAN: Hal ini akan menghapus semua data pada %s. Apakah anda akan memformat partisi ini?
nl: Als %s nog niet geformateerd is, zou je het beter formatteren LET OP: Dit zal alle data op %s verwijderen. Weet je zeker dat je deze partitie wilt formatteren?

source: Do not format, just mount the partition
fr: Ne pas formater, simplement monter la partition
hu: Ne formázza, csak csatolja a partíciót
id: Jangan format, hanya mount partisinya saja
nl: De partitie niet formatteren, enkel mounten

source: Standard Linux ext2fs filesystem
fr: Système de fichier standard ext2fs
hu: Szabványos Linux ext2fs fájlrendszer
id: Sistem berkas Linux ext2fs standar
nl: Standaard Linux ext2fs bestandssysteem

source: Journalising version of the ext2fs filesystem
fr: Version journalisé du système de fichiers ext2fs
hu: Az ext2fs fájlrendszer naplózó változata

source: Hans Reiser's journalising filesystem
fr: Système de fichiers journalisé de Hans Raiser
hu: Hans Reiser naplózó fájlrendszere

source: SGI's journalising filesystem
fr: Système de fichiers journalisé de SGI
hu: Az SGI naplózó fájlrendszere

source: Selecting filesystem for %s
fr: Sélectionne le système de fichiers pour %s
hu: Fájlrendszer kiválasztása a %s számára
id: Memilih sistem berkas untuk %s
nl: Bestandssysteem selecteren voor %s

source: Please select the type of filesystem to use for %s.
fr: Veuillez sélectionner le système de fichiers a utiliser pour %s
hu: Válassza ki a %s számára használandó fájlrendszert.
id: Pilihlah tipe sistem berkas untuk digunakan pada %s
nl: Kies het type bestandssysteem om %s te laten gebruiken

source: Formatting swap partition
fr: Formate la partition de swap
hu: Swap partíció formázása
id: Memformat partisi swap
nl: Swap partitie formatteren

source: Formatting %s as a swap partition
fr: Formate %s en tant que partition de swap
hu: %s formázása swap partícióként
id: Memformat %s sebagai partisi swap
nl: %s formatteren als swap partitie

source: Formatting %s as a swap partition and checking for bad blocks
fr: Formate %s en tant que partition de swap et la vérifie
hu: %s formázása swap partícióként és hibás blokkok keresése
id: Memformat %s sebagai partisi swap dan memeriksa bagian yang rusak
nl: %s aan het formatteren als swap partitie en te controleren op defecte blokken

source: Setting up the root partition
fr: Définir la partition racine
hu: A root partíció beállítása
id: Megatur partisi root
nl: Root partitie aan het instellen

source: Select the Linux installation partition
fr: Sélection de la partition d'installation Linux
hu: A Linux telepítési partíciójának kiválasztása
id: Pilih partisi Linux untuk pemasangan
nl: Selecteer de Linux installatie partitie

source: Please select a partition from the following list to use for your root (/) partition. The following ones are available:
fr: Veuillez sélectionner une partition à utiliser en que partition racine (/) depuis la liste suivante. Sont disponibles:
hu: Válasszon ki egy partíciót a következõ listából, amelyet root (/) partícióként kíván használni. A következõk érhetõek el:
id: Pilihlah sebuah partisi dari daftar berikut ini sebagai partisi root (/) Yaitu sebagai berikut:
nl: Kies een partitie uit de volgende lijst om te gebruiken voor je root (/) partitie. De volgende zijn beschikbaar:

source: Formatting
fr: Formate
hu: Formázás
id: Memformat
nl: Bezig met formatteren

source: Creating %s filesystem on %s and checking for bad blocks
fr: Crée le système de fichier %s sur %s et vérifie les secteurs défectueux...
hu: %s fájlrendszer létrehozása a %s partíción és hibás blokkok keresése
id: Membuat %s sistem berkas pada %s dan memeriksa bagian rusak
nl: Het %s bestandssysteem creëren op %s en controleren op defecte blokken

source: Creating %s filesystem on %s
fr: Crée le système de fichier %s sur %s
hu: %s fájlrendszer létrehozása a %s partíción
id: Membuat %s sistem berkas pada %s
nl: Het %s bestandssysteem creëren op %s

source: Select mount point for %s
fr: Sélectionner le point de montage pour %s
hu: Csatolási pont kiválasztása a %s számára
id: Pilih titik mount untuk %s
nl: Selecteer het mount punt voor %s

source: (in use)
fr: (utilisé)
hu: (használatban)
id: (terpakai)
nl: (in gebruik)

source: %s on %s/ %s
hu: %s ezen: %s %s

source: Selecting other partitions
fr: Sélectionner d'autres partitions
hu: Egyéb partíciók kiválasztása
id: Memilih partisi lain
nl: Andere partities selecteren

source: Continue
fr: Continuer
hu: Folytatás
id: Lanjutkan
nl: Verdergaan

source: Select other Linux partitions for /etc/fstab
fr: Sélectionner d'autres partitions Linux pour /etc/fstab
hu: Egyéb Linux partíciók beállítása az /etc/fstab-ban
id: Pilih partisi Linux lainnya untuk /etc/fstab
nl: Selecteer andere Linux partities voor /etc/fstab

source: You may use your other partitions to distribute your Linux system across more than one partition. Currently, you have only mounted your / partition. You might want to mount directories such as /boot, /home or /usr/local on separate partitions. You should not try to mount /usr, /etc, /sbin, or /bin on their own partitions since they contain utilities needed to bring the system up and mount partitions. Also, do not reuse a partition that you've already entered before. Please select one of the partitions listed below, or if you're done, hit Continue.
fr: Vous pouvez utiliser vos autres partitions pour répartir votre système Linux sur plus d'une partition. Actuellement vous n'avez monté que voter partition /. Vous pourriez vouloir monter des répertoires tels que /boot, /home ou /usr/local sur des partitions distinctes. Vous ne devriez pas essayer de monter /usr, /etc, /sbin ou /bin sur leurs propres partitions car ils contiennent des utilitaires nécessaires à l'amorçage du système et au montage des partitions. Vous ne devez pas non plus réutiliser une partition que vous venez de monter. Veuillez sélectionner une des partitions listées ci dessous, ou, si vous avez terminé, presser Continuer.
hu: Felhasználhatja egyéb partíciót arra, hogy Linux rendszere több partícióra legyen telepítve. Jelenleg csak a / partíció van csatolva. Külön partícióra tehet könyvtárakat például a partíciók /boot/, /home vagy /usr/local-ba való csatolásával. Ne próbálja az /usr-t, az /etc-t, az /sbin-t vagy a /bin-t külön partícióra tenni, mivel olyan eszközöket tartalmaznak, amelyek szükségesek a rendszer indulásához és a partíciók csatolásához. Szintén figyeljen arra, hogy két partíciót ne csatoljon egy helyre. Kérem válasszon ki egyet az alább listázott partíciók közül, majd ha végzett, válassza a Folytatást.
id: Anda bisa menggunakan partisi lain untuk menyalurkan sistem linux anda lebih dari satu partisi. Saat ini anda hanya memount partisi /. Anda mungkin ingin memount direktori seperti /boot, /home atau /usr/local pada partisi lain. Anda sebaiknya jangan mencoba untuk memount /usr, /etc, /sbin atau /bin pada partisi tersendiri karena berisi mereka berisi utilitas penting untuk menjalankan sistem dan memount partisi. Dan juga jangan menggunakan lagi partisi yang sudah dimasuki sebelumnya. Pilihlah salah satu partisi yang ada berikut ini, atau jika anda telah selesai, tekan Lanjut.
nl: Eventueel kan je andere partities gebruiken om je Linux systeem te verspreiden over meer dan een partitie. Momenteel heb je enkel je / partitie gemount. Je wil misschien wel mappen als /boot, /home of /usr/local mounten op afzonderelijke partities. Je probeert beter niet om /usr, /etc/, /sbin of /bin te mounten op afzonderlijke partities omdat deze tools bevatten om het systeem te starten en partities te mounten. Gebruik ook geen partitie die je al eerder heb ingevoert. Selecteer een van onderstaande partities, of als je klaar ben, druk Verdergaan.

source: Welcome splash
hu: Üdvözlõ képernyõ

source: Welcome to %s
fr: Bienvenue à %s
hu: Üdvözli a %s
id: Selamat Datang di %s
nl: Welkom bij %s

source: Welcome
fr: Bienvenue
hu: Üdvözöljük
id: Selamat Datang
nl: Welkom

source: Welcome among the users of Frugalware! The aim of creating Frugalware was to help you to do your work faster and simpler. We hope that you will like our product. The Frugalware Developer Team
fr: Bienvenue parmi les utilisateurs de Frugalware! L'optique en créant Frugalware était de vous aider à travailler plus rapidement et plus simplement. Nous espérons que vous aimerez notre produit. L'équipe de Développeurs Frugalware
hu: Köszöntjük a Frugalware felhasználóinak táborában! A Frugalware létrehozásával munkájának gyorsabbá és egyszerûbbé tétele volt a célunk. Reméljük, hogy kedvelni fogja termékünket! A Frugalware Fejlesztõcsapat

source: Detecting hardware
fr: Détection du matériel
hu: Hardver felismerése
id: Memeriksa perangkat keras
nl: Hardware detecteren

source: Scanning for SCSI and PCI cards
fr: Recherche les cartes SCSI et PCI
hu: SCSI és PCI kártyák keresése
id: Mencari kartu SCSI dan PCI
nl: Scannen naar SCSI en PCI kaarten

source: Selecting the keyboard map
hu: A billentyûzetkiosztás kiválasztása

source: Configuring the keyboard
fr: Configuration du clavier
hu: A billentyûzet beállítása
id: Mengatur papan tuts
nl: Het toetsenbord configureren

source: Keyboard map selection
fr: Sélection de la disposition du clavier
hu: Billentyûzetkiosztás kiválasztása
id: Pilihan untuk tampilan papan tuts
nl: Toestenbord map selectie

source: You may select one of the following keyboard maps. If you do not select a keyboard map, 'qwerty/us.map.gz' (the US keyboard map) is the default. Use the UP/DOWN arrow keys and PageUp/PageDown to scroll through the whole list of choices.
fr: Vous devriez sélectionner l'une des dispositions suivantes. Si vous n'en sélectionnez pas, 'qwerty/us.map.gz' (la disposition US) sera retenue par défaut. Utilisez les touches HAUT/BAS de votre clavier, ainsi que les touches Page Supérieure/Page Inférieure pour vous déplacer dans la liste de choix.
hu: Kiválaszthat egyet a következõ billentyûzetkiosztásokból. Ha egyet sem választ ki, a 'qwerty/us.map.gz' (az amerikai kiosztás) lesz az alapértelmezett. Használja a fel/le nyilakat ill. a PageUp/PageDown-t a teljes lista megtekintéséhez.
nl: Je kan nu een van de volgende toetsenbord maps selecteren. Als je gene selecteerd, dan wordt 'qwerty/us.map.gz' (US toetsenbord map) als standaard gekozen. Gebruik de BOVEN/ONDER pijltjestoetsen en PageUp/PageDown om door de volledige lijst met keuzes te scrollen.

source: Loading the installation source
hu: A telepítési forrás betöltése

source: Selecting source media
fr: Sélection du média source
hu: Forrás adathordozó kiválasztása
id: Memilih media sumber
nl: Bron media selecteren

source: Scanning
fr: Détection
hu: Keresés
id: Mencari
nl: Scannen

source: Scanning for a CD/DVD drive containing a Frugalware install disc...
fr: Recherche d'un CD/DVD contenant un disque d'installation de Frugalware ...
hu: A Frugalware telepítõlemezt tartalmazó CD/DVD meghajtó keresése...
id: Mencari penggerak CD/DVD yang berisi keping cakram Frugalware...
nl: Scanner naar een CD/DVD drive die een Frugalware installatie disc bevat...

source: CD/DVD drive found
fr: Lecteur CD/DVD trouvé
hu: Megtalált CD/DVD meghajtó
id: Penggerak CD/DVD ditemukan
nl: CD/DVD drive gevonden

source: A Frugalware install disc was found in device /dev/%s.
fr: Aucun disque d'installation de Frugalware n'a été trouvé sur le matériel /dev/%s
hu: Frugalware telepítõ lemez a /dev/%s eszközön
id: Keping cakram pemasangan Frugalware ditemukan pada device /dev/%s.
nl: Eine Frugalware Installations Quelle wurde in /dev/%s gefunden.

source: Partitionong the disk drives
hu: A merevlemezek particionálása

source: User friendly (curses based) version of fdisk
fr: Version 'amicale' (basée sur curses) de fdisk
hu: Az fdisk felhasználóbarát (curses alapú) verziója
id: Versi mudah fdisk (berdasarkan curses)
nl: Gebruiksvriendelijke (curses gebaseerde) versie van fdisk

source: The traditional partitioning program for Linux
fr: L'outil de partitionnement traditionnel de Linux
hu: A hagyományos particionáló program Linux alá
id: Program partisi Linux tradisional
nl: Het traditionele partitie programma for Linux

source: A partition manipulation program
fr: Un programme de partitionnement
hu: Egy partíció-manipuláló program

source: Creating partitions
fr: Création des partitions
hu: Partíciók létrehozása
id: Membuat partisi-partisi
nl: Partities creëren

source: Select partitioning program
fr: Sélection du programme de partitionnement
hu: Particionáló program kiválasztása
id: Pilih program partisi
nl: Selecteer partitie programma

source: Select the program you want to use for partitioning:
fr: Sélectionnez le programme que vous souhaitez utiliser pour partitionner:
hu: Válassza ki, hogy melyik programot kívánja használni a particionáláshoz:

source: Want to create RAID?
fr: Vous voulez créer un RAID?
hu: Szeretne RAID-et építeni?
id: Ingin membuat sebuah RAID?
nl: Wil je een RAID creëren?

source: Do you want to create software raid partitions during partitioning?
fr: Voulez vous créer des partitions en raid logiciel pendant l'étape de partitionnement?
hu: Létre szeretne hozni szoftveres RAID partíciókat a particionálás során?
id: Apakah anda ingin membuat perangkat lunak raid pada proses partisi?
nl: Wil je een software raid partities creëren tijdens het partitioneren?

source: Disk drive not found
fr: Disque dur non trouvé
hu: Lemezmeghajtó nem található
id: Penggerak cakram tidak ditemukan
nl: Disk drive niet gevonden

source: Sorry, no hard disk drives were found in this computer. Press ENTER to reboot.
fr: Désolé, aucun disque dur n'a été trouvé dans l'ordinateur. Appuyer sur entrée pour redémarrer
hu: Sajnos nem található merevlemez meghajtó a számítógépben. Üssön ENTER-t az újraindításhoz.

source: Create RAID
fr: Créer un RAID
hu: RAID építése
id: Membuat RAID
nl: RAID creëren

source: Select a hard disk to partition
fr: Sélectionner un disque dur à partitionner
hu: Válassza ki a particionálni kívánt merevlemezt
id: Pilih sebuah partisi cakram keras
nl: Selecteer een harde schijf om te partitioneren

source: Please select a hard disk to partition. The following ones are available:
fr: Veuillez sélectionner un disque dur à partitionner. Les suivants sont disponibles:
hu: Válassza ki a particionálni kívánt merevlemezt. A következõk érhetõek el:

source: Restarting your computer
hu: A számítógép újraindítása

source: Setup complete
fr: Installation terminée
hu: Telepítés kész
id: Aturan selesai
nl: Setup voltooid

source: System installation and configuration is successfully completed. We hope that you will enjoy %s. Please remove the media from your drive and press ENTER to reboot.
fr: L'installation du système et la configuration se sont terminées avec succès. Nous espérons que vous prendrez plaisir avec %s. Veuillez retirer le média de votre lecteur et appuyer sur entrée pour redémarrer.
hu: A rendszer telepítése és beállítása sikeresen befejezõdött. Reméljük, hogy a %s elnyeri tetszését. Távolítsa el az adathordozót a meghajtóból és üssön ENTER-t az újraindításhoz.

source: Selecting packages
fr: Sélection des paquets
hu: Csomagok kiválasztása
id: Memilih paket-paket
nl: pakketten selecteren

source: Selecting categories
fr: Sélection des catégories
hu: Kategóriák kiválasztása
id: Memilih kategori
nl: Categories selecteren

source: Please select which categories to install:
fr: Veuillez sélectionner les catégories à installer:
hu: Válassza ki a telepíteni kívánt kategóriákat:

source: Use expert menus?
fr: Utiliser les menus experts?
hu: Használni szeretné a haladó menüket?
id: Menggunakan mode daftar terampil?
nl: Expert menu's gebruiken?

source: If you like, you may select your packages from expert menus. Where the normal menu shows a choice like 'C compiler system', the expert menus show you 'C libs', 'C compiler', 'C include files', etc - each individual package. Obviously, you should know what you're doing if you use the expert menus since it's possible to skip packages that are crucial to the functioning of your system. Choose 'no' for using normal menus that select groups of packages, or choose 'yes' for using expert menus with a switch for each package.
fr: Si vous le souhaitez, vous pouvez sélectionner vos paquets depuis les menus experts. Là où les menus standard indiquent des choix tels que 'C compiler system', les menus experts vous proposeront 'C libs', 'C compiler', 'C include files', etc - chaque paquets individuellement. Évidemment, vous devez savoir ce que vous faites avant de sélectionner le menu expert, car il est possible de ne pas sélectionner des paquets indispensables au fonctionnement du système. Choisissez 'non' pour utiliser les options standards, 'oui' pour le mode expert avec une sélection individuelle de chaque paquet.
hu: A csomagokat haladó menükbõl is kiválaszthatja. Míg a normál menü 'C fordítórendszer'-hez hasonló választási lehetõségeket kínál, a haladó menü 'C programkönytárak', 'C fordító', 'C include fájlok', stb. választási lehetõségeket ajánl fel - külön csomagokként. Nyilvánvalóan tudnia kell, hogy mit csinál, ha a haladó menüket használja, mivel esetleg kihagyhat olyan csomagokat, amelyek egy adott alrendszer mûködéséhez elengedhetetlenek. Válassza a 'nem'-et a csomagcsoportos kijelölést támogató normál menük használatához, vagy az 'igen'-t a csomagok egyesével való kiválasztását támogató haladó menükhöz.

source: Error
hu: Hiba

source: Failed to parse pacman-g2 configuration file (%s)
hu: Nem sikerült értelmezni a pacman-g2 beállítási fájlját (%s)

source: Could not register '%s' database (%s)
hu: Nem sikerült regisztrálni a '%s' adatbázist (%s)

source: Failed to synchronize %s
hu: Nem sikerült szinkronizálni a %s adatbázist

source: Failed to update %s (%s)
hu: Nem sikerült frissiteni: %s (%s)

source: Searching for categories...
fr: Recherche des catégories ...
hu: Kategóriák keresése...
id: Mencari kategori...
nl: Suche nach Kategorien...

source: Searching for packages...
fr: Recherche de paquets ...
hu: Csomagok keresése...
id: Mencari paket-paket...
nl: Suche nach pakketten...

source: Searching for missing dependencies...
fr: Recherche de dépendances non satisfaites...
hu: Hiányzó függõségek keresése...

source: Installing the selected packages
hu: A kiválasztott csomagok telepítése

source: Errors occured while installing selected packages. Press ENTER to continue...
fr: Des erreurs sont survenu pendant l'installation des paquets sélectionnés. Appuyer sur entrée pour continuer...
hu: Hiba történt a kijelölt csomagok telepítése közben. Üssön ENTER-t a folytatáshoz...

source: Insert next disc
fr: Insérer le disque suivant
hu: Helyezze be a következõ lemezt
id: Masukkan keping cakram selanjutnya
nl: Steek de volgende disc in

source: Please insert the next Frugalware install disc and press ENTER to continue installing packages. If you don't have more disk, choose NO, and then you can finish up the installation. Have you inserted the next disk?
fr: Veuillez insérer le disque d'installation Frugalware suivant et appuyer sur entrée pour continuer l'installation des paquets. Si vous n'avez pas d'avantage de disques, choisissez non, et vous pourrez finir l'installation. Avez vous inséré le disque suivant?
hu: Helyezze be a következõ Frugalware telepítõ lemezt és üssön ENTER-t a csomagok telepítésének folytatásához. Ha nincs több lemeze, válassza a NEM-et, és befejezheti a telepítést. Behelyezte a következõ lemezt?
id: Silahkan masukan keping cakram Frugalware selanjutnya dan tekan ENTER untuk melanjutkan memasang paket-paket. Jika tidak ada keping cakram lain, pilih TIDAK, dan anda dapat selesai. Sudahkan anda memasukkannya?
nl: Steek de volgende Frugalware installatie disc in de drive en druk ENTER om verder te gaan met installeren van pakketten. Als je geen discs meer hebt, kies dan NEE, dan kan je de installatie vervolledigen. Heb je de volgende disc in de drive gestopt?

source: Configuring the installed system
hu: A telepített rendszer beállítása

source: No root password detected
fr: Aucun mot de passe détecté pour le compte root
hu: Nem található rendszergazda (root) jelszó
id: Tidak terdeteksi katakunci untuk root
nl: Geen root passwoord gedetecteerd
